[
  {
    "id": 0,
    "journal_name": "Owl Journal",
    "date": "",
    "page_num": 1,
    "text": [
      "I felt this evening, in the course of a solitary walk, in the most beautiful weather, a few momentary gleams of that ineffable pleasure that I used to taste at this season of the year, gleams of that pure pleasure that seems to tear us away from everything terrestrial and to give us a foretaste of heaven.",
      "I admit, writes Senancour in 1804, that it is natural for a man to think he is less limited, less finite, to believe that he is greater than his present life, when it happens that a sudden perception shows him the contrasts and the equilibrium, the link, the organization of the universe. This feeling seems to him like the discovery of a world that can be known, like the first hint of what  may be revealed to him one day.",
      "Poets think, and their thought lives in their works, which are addressed to everyone. Every surface is also a cloak, The first step of any journey almost always involves a fall, a decline, a deconstruction. "
    ],
    "category": [
      "1.0",
      "1.1",
      "1.7",
      "1.8",
      "1.21",
      "2.0",
      "2.3",
      "2.5",
      "2.7",
      "2.12",
      "2.15",
      "3.1",
      "3.30",
      "4.1",
      "4.3",
      "4.7",
      "4.8",
      "5.6",
      "5.9",
      "5.15",
      "6.3"
    ]
  },
  {
    "id": 1,
    "journal_name": "Owl Journal",
    "date": "",
    "page_num": 2,
    "text": [
      "If they so wish to speak to me then let them make the effort to come to where I am, otherwise let me be free of the lot of them.",
      "I so despise the everlasting tactics of envious routine against growing talent. It's banal cries for a singular answer, a conclusive result. Forever failing to attempt to place the universe in a box. Your pathetic actions cause deceit for that which is more pure. And so your goal becomes to sabotage and complicate, misconstrue and ill translate the world around you. And you expect me to take you seriously when you shout with confidence and point your finger in the direction of the truth having not even opened your eyes yet.",
      "Geek Love by Kathrine Dunn"
    ],
    "category": [
      "1.13",
      "2.0",
      "2.20",
      "3.1",
      "3.4",
      "3.5",
      "4.2",
      "4.8",
      "4.11",
      "4.30"
    ]
  }
]
